Repository: kainbacher/neubauer
Catalog: column/locale/*/LC_MESSAGES/django.po
Languages: de

source: Multi Columns
de: Zeile

source: Column
de: Spalte

source: auto cols
de: auto Spaltenbreite

source: 8%, 1 col
de: 8%, 1 Spalten

source: 16%, 2 cols
de: 16%, 2 Spalten

source: 25%, 3 cols
de: 25%, 3 Spalten

source: 33,3%, 4 col
de: 33,3%, 4 Spalten

source: 42%, 5 cols
de: 42%, 5 Spalten

source: 50%, 6 cols
de: 50%, 6 Spalten

source: 58%, 7 cols
de: 58%, 7 Spalten

source: 66%, 8 cols
de: 66%, 8 Spalten

source: 75%, 9 cols
de: 75%, 9 Spalten

source: 84%, 10 cols
de: 84%, 10 Spalten

source: 92%, 11 cols
de: 92%, 11 Spalten

source: 100%, 12 cols
de: 100%, 12 Spalten

source: white
de: weiß

source: not set
de: ohne

source: background color
de: Hintergurndfarbe

source: padding
de: Vertikaler Abstand

source: fluid
de: Dynamische Breite

source: gutters
de: Spaltenabstand

source: Anchor Id
de: Anker Id

source: unique id to create a anchor to this point
de: Seitenweite-Eindeutige Id, für Anker

source: %s columns
de: %s Spalten

source: vertical centered
de: vertikal zentrieren

source: width md
de: Breite md

source: offset md
de: Einrückung md

source: width lg
de: Breite lg

source: offset lg
de: Einrückung lg

source: width xl
de: Breite xl

source: offset xl
de: Einrückung xl

source: width xxl
de: Breite xxl

source: offset xxl
de: Einrückung xxl

source: order
de: Reihenfolge

source: order md
de: Reihenfolge md

source: order lg
de: Reihenfolge lg

source: order xl
de: Reihenfolge xl

source: order xxl
de: Reihenfolge xxl

source: margin top
de: Abstand oben

source: margin bottom
de: Abstand unten
